opts = {# Время
		'now_time': ['время', 'сколько времени', 'который час', 'что по времени'],
			# будильник / таймер / напоминание
			'mind': ['напомни через', 'будильник на', 'таймер на', 'напомни в'],
		# Работа с браузером
		'search_google': ['загугли', 'что такое'],
		'open_site': ['зайди на'],
		'play_music': ['включи музыку'],  # Будет улучшено
		'brs_wk_close': ['закрой вкладку', 'закрыть вкладку'],
		'brs_wk_return': ['верни вкладку', 'вернуть вкладку', 'сверни вкладку', 'свернуть вкладку'],
		'brs_wk_undo': ['предыдущая вкладка', 'предыдущая страница'],
		'brs_wk_redo': ['следующая вкладка', 'следующая страница'],
			# Работа с видео
			'brs_vid_past': ['предыдущее видео'],
			'brs_vid_next': ['следующeе видео'],
			'brs_vid_stpl': ['поставь на паузу', 'продолжи видео', 'останови видео', 'пауза'],
			'brs_vid_full': ['fullscreen', 'полный экран'],
			'brs_vid_find': ['найди видео'],
		# Работа с клавиатурой
		'kb_write': ['напечатай', 'напечатать'],
		'kb_write_long_start': ['начало текста', 'начни печатать'],
		'kb_write_long_end': ['конец текста', 'перестань печатать'],
		'kb_cut': ['вырежи', 'вырезать'],
		'kb_copy': ['копируй', 'копировать'],
		'kb_paste': ['вставь', 'вставить'],
		'kb_undo': ['назад'],
		'kb_redo': ['вперёд'],
		# Работа с окнами
		'kill_process': ['закрой приложение', 'выйди из', 'закрыть приложение'],
		'enable_process': ['разверни', 'развернуть'],
		'disable_process': ['сверни', 'свернуть'],
		'start_process': ['запустить', 'запусти', 'открой', 'зайди в', ' го в '],
		# Изменить громкость
		'set_volume': ['громкость на', 'звук на'],  # Будет улучшено
		# Посчитать
		'calculate': ['посчитай'],  #
		# Приостановить Утёнка
		'quite_normal': ['пока', 'до встречи', 'бывай', 'спасибо'],
		# Выключение / сон / перезагрузка
		'pc_shutdown': ['пуск завершение работы', 'выключи компьютер'],
		'pc_sleep': ['пуск сон', 'переведи в режим сна'],
		'pc_reboot': ['пуск перезагрузка', 'перезагрузи компьютер']
		}
