opts = {
		'alias': ('у тебя', 'утёнок', 'утя'),
		'tbr': ['сейчас'],
		'cmds': {
			# Время
			'now_time': ['время', 'сколько времени', 'который час', 'что по времени'],
			# Работа с браузером
			'search_google': ['загугли', 'что такое', 'найди'],
			'open_site': ['зайди на', 'зайди в'],
			'play_music': ['включи музыку'],
			'': ['закрой вкладку'], #
			'': ['верни вкладку'], #
			'': ['обратно'], #
			'': ['вперёд'], #
			# Работа с клавиатурой
			'kb_write': ['напечатай', 'напечатать'], 
			'kb_cut': ['вырежи', 'вырезать'], 
			'kb_copy': ['копируй', 'копировать'], 
			'kb_paste': ['вставь', 'вставить'], 
			'kb_hotkey': ['хоткей', 'горячие главиши'], #
			# Работа с окнами
			'kill_process': ['закрой', 'выйди из', 'закрыть'],
			'start_process': ['запустить', 'запусти', 'открой', 'зайди в', 'го в'],
			# Изменить громкость
			'set_volume': ['громкость на', 'звук на'],
			# Приостановить Утёнка
			'quite_normal': ['пока', 'до встречи', 'бывай', 'спасибо'],
			'quite_angry': ['пошел н****', 'з*****', 'иди в п****'],
			# Выключение / сон / перезагрузка
			'pc_shutdown': ['пуск завершение работы', 'выключи компьютер', 'выключи пк'],
			'pc_sleep': ['пуск сон', 'режим кибернации', 'переведи пк в режим сна', 'переведи в режим сна', 'переведи компьютер в режим сна'],
			'pc_reboot': ['пуск перезагрузка', 'перезагрузи компьютер', 'перезагрузи пк'] 
			}}