opts = {
		'alias': ('у тебя', 'утёнок', 'утя'),
		'tbr': ['сейчас'],
		'cmds': {
			'now_time': ['время', 'сколько времени', 'который час', 'что по времени'],
			'search_google': ['загугли', 'что такое', 'найди'],
			'open_site': ['зайди на', 'зайди в'],
			'play_music': ['включи музыку'],
			'write_keys': ['напечатай'],
			'kill_process': ['закрой', 'выйди из', 'закрыть'],
			'start_process': ['запустить', 'запусти', 'открой', 'зайди в', 'го в'],
			'set_volume': ['громкость на', 'звук на'],
			#'write_to': ['напиши'],
			'quite_normal': ['пока', 'до встречи', 'бывай', 'спасибо'],
			'quite_angry': ['пошел н****', 'з*****', 'иди в п****'],
			'pc_shutdown': ['пуск завершение работы', 'выключи компьютер'],
			'pc_sleep': ['пуск сон', 'режим кибернации', 'переведи в режим сна'],
			}}