opts = {# Время
		'now_time': ['время', 'сколько времени', 'который час', 'что по времени'],
			# будильник / таймер / напоминание
			'mind': ['напомни через', 'будильник на', 'таймер на', 'напомни в'],
		# Работа с браузером
		'search_google': ['загугли', 'что такое'],
		'open_site': ['зайди на'],
		'play_music': ['включи музыку'],
		'brs_wk_close': ['закрой вкладку', 'закрыть вкладку'],
		'brs_wk_return': ['верни вкладку', 'вернуть вкладку', 'сверни вкладку', 'свернуть вкладку'],
		'brs_wk_undo': ['предыдущая вкладка', 'предыдущая страница'],
		'brs_wk_redo': ['следующая вкладка', 'следующая страница'],
			# Работа с видео
			'brs_vid_past': ['предыдущее видео'],
			'brs_vid_next': ['следующeе видео'],
			'brs_vid_stpl': ['поставь на паузу', 'продолжи видео', 'останови видео', 'пауза'],
			'brs_vid_full': ['fullscreen', 'полный экран'],
			'brs_vid_find': ['найди видео'],
			'brs_vid_rewind': ['перемотай'],
		# Работа с клавиатурой
		'kb_write': ['напечатай', 'напечатать'],
		'kb_write_long_start': ['начало текста', 'начни печатать'],
		'kb_click': ['нажми'],
		'kb_cut': ['вырежи', 'вырезать'],
		'kb_copy': ['копируй', 'копировать'],
		'kb_paste': ['вставь', 'вставить'],
		'kb_redo': ['отмена отмены'],
		'kb_undo': ['отмена'],
		# Работа с мышью
		'mb_scroll_up': ['выше'],
		'mb_scroll_down': ['ниже'],
		# Работа с окнами
		'kill_process': ['закрой приложение', 'выйди из', 'закрыть приложение'],
		'enable_process': ['разверни', 'развернуть'],
		'foreground_process': ['сделай главным', 'переключи на', 'на передний план'],
		'disable_process': ['сверни', 'свернуть'],
		'start_process': ['запустить', 'запусти', 'открой', 'зайди в', ' го в '],
		# Работа с заметками
		'add_note': ['добавь заметку', 'добавь записку'],
		'read_note': ['прочитай заметки', 'прочитай записки'],
		'delete_note': ['удали заметку номер'],
		# Изменить громкость
		'once_pl_change_volume': ['прибавь громкость', 'прибавь звук', 'прибавь'],
		'once_mi_change_volume': ['убавь громкость', 'убавь звук', 'убавь'],
		'min_volume': ['выключи звук'],
		'set_volume': ['громкость на', 'звук на'],
		# Посчитать
		'calculate': ['посчитай'],
		# Приостановить Утёнка
		'quite_normal': ['пока', 'до встречи', 'бывай', 'спасибо'],
		# Выключение / сон / перезагрузка
		'pc_shutdown': ['пуск завершение работы', 'выключи компьютер'],
		'pc_sleep': ['пуск сон', 'переведи в режим сна'],
		'pc_reboot': ['пуск перезагрузка', 'перезагрузи компьютер']
		}
